<!DOCTYPE html>
<html>
<head>
    <meta http-equiv=Content-Type content="text/html; charset=utf-8">
    <meta name=Generator content="Microsoft Word 15 (filtered)"> 
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Rubik:wght@400;700&display=swap" rel="stylesheet">
    <style>
 /* Font Definitions */ 
 
    body {
      font-family: 'Rubik', sans-serif;;
      font-weight: 400;
      font-size:22.0pt;
      padding: 5px;
    }
   p{
      font-family: 'Rubik';
      font-size:22.0pt
    }
  
    </style>
</head>
<body>
<center>
    <img style="width:40%;" id="image" src="../wms_logo.png">
</center>
<p><span ><h1>&Uuml;ber WMS</h1>
    </span></span></p>
<p><span ><span>&#8222;WMS &ndash; Passt nat&uuml;rlich.&ldquo; steht seit mehr als 50 Jahren als Qualita&#776;tssiegel des Deutschen Schuhinstituts (DSI) f&uuml;r gepr&uuml;fte Kinderschuhe und die pr&auml;zise Vermessung von Kinderf&uuml;&szlig;en. Die Ver&auml;nderung von Kinderf&uuml;&szlig;en wird durch wissenschaftliche Studien kontinuierlich &uuml;berpr&uuml;ft und in WMS integriert, um dir und deinem Kind Sicherheit beim Schuhkauf zu geben.</span></span>
</p>
<p><span><span>Die Angaben von Schuhgr&ouml;&szlig;en k&ouml;nnen von Hersteller zu Hersteller variieren. Durch &#8222;WMS &ndash; Passt nat&uuml;rlich.&ldquo; werden einheitliche Schuhgr&ouml;&szlig;en definiert, welche von den WMS Kinderschuhherstellern durch Nutzung spezifischer WMS Leisten umgesetzt werden. Dieselbe Gr&ouml;&szlig;enskalierung findet sich auch auf dem WMS Fu&szlig;messger&auml;t, mit dem geschulte Verkaufskr&auml;fte im Fachhandel die Schuhgr&ouml;&szlig;en der Kinderf&uuml;&szlig;e ermitteln. Kinderf&uuml;&szlig;e sind nicht nur in der L&auml;nge sondern auch in der Weite von Kind zu Kind unterschiedlich. Kinderschuhe m&uuml;ssen diese Individualit&auml;t abbilden, daher gibt es WMS Kinderschuhe in drei unterschiedlichen Weiten &ndash; schmal f&uuml;r besonders schlanke F&uuml;&szlig;e, mittel f&uuml;r einen durchschnittlichen Fu&szlig; und weit f&uuml;r kr&auml;ftigere F&uuml;&szlig;e.</span></span>
</p>
<img style="width:100%;" src="../about_us_image.png">
<p><span ><h1> &Uuml;ber Footprint</h1></span></span></p>
<p><span><span>Unsere F&uuml;&szlig;e sind die Basis unserer Mobilit&auml;t. Kinder entdecken die Welt, in dem sie sie rennend, laufend, springend und kletternd erkunden. Gutes Schuhwerk gibt ihnen daf&uuml;r den notwendigen Halt und die Unterst&uuml;tzung, die sie brauchen. Die richtige Passform ist also entscheidend und genau da setzen wir an!</span></span>
</p>
<p><span ><span>Footprint Technologies ist ein junges Berliner Startup mit der Mission, f&uuml;r jedes Kind den perfekt passenden Schuh zu finden. Dazu entwickeln wir eine Technologie, die unter Zuhilfenahme des Smartphones eine einfache Fu&szlig;vermessung bequem von zu Hause aus erm&ouml;glicht. Unser Service ist speziell auf die Bed&uuml;rfnisse von Eltern und Kindern zugeschnitten. Dadurch machen wir das Einkaufserlebnis pers&ouml;nlicher und nachhaltiger und unterst&uuml;tzen eine gesunde Entwicklung der Kinderf&uuml;&szlig;e.</span></span>
</p>
<p><span><h1>WMS Lizenznehmer</h1></span></p>
<img src="../logo_super_fit.png" width="45%" >&nbsp;&nbsp;&nbsp;<img src="../logo_lurchi.png" width="45%"><br><br>
<img src="../logo_ricosta.png" width="45%" >&nbsp;&nbsp;&nbsp;<img src="../logo_daumling.png"width="45%"><br><br>
<img src="../logo_kangaroos.png" width="45%" >&nbsp;&nbsp;&nbsp;<img src="../logo_elefanten.png" width="45%"><br><br>
<img src="../logo_filii_barefoot.png" width="45%"><br>
</body>
</html>
